<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <!-- FAVICON https://favicon.io/favicon-converter/ -->
    <link rel="apple-touch-icon" sizes="180x180" href="{{ asset('img/favicon/apple-touch-icon.png') }}">
    <link rel="icon" type="image/png" sizes="32x32" href="{{ asset('img/favicon/favicon-32x32.png') }}">
    <link rel="icon" type="image/png" sizes="16x16" href="{{ asset('img/favicon/favicon-16x16.png')}} ">
    <title>Политика конфиденциальности</title>
</head>

<body>
    <div class="promoPage__title">
        <h1>Политика конфиденциальности</h1>
    </div>
    <p>Данное соглашение о конфиденциальности разработано в соответствии с требованиями Закона Украины № 2297 от
        01.06.2010
        г. &laquo;О защите персональных данных&raquo; и иных нормативных актов украинского законодательства,
        регламентирующих правовые отношения, связанные со сбором, обработкой, хранением&nbsp; персональных данных, а
        также
        правом граждан на невмешательство в личную жизнь и правом на самовыражение.&nbsp;</p>
    <h2>Общая часть</h2>
    <p>&laquo;ЭЛЬТОПЕКО&raquo;, заботясь о развитии взаимоотношений с клиентами и пользователями нашего сайта, понимая
        важность обеспечения охраны Ваших персональных данных, с целью разрешения возможных противоречий и недоразумений
        подготовило данное Соглашение о конфиденциальности (далее – политика конфиденциальности) и условия пользования
        сайтом eltopeko.com.ua (далее – сайт).
        Пожалуйста, внимательно прочитайте данную страницу, т.к. информация, изложенная на ней является важной для Вас
        как
        для пользователя сайта.
        Просим Вас обратить внимание, что в соответствии с условиями политики конфиденциальности при Вашем посещении
        ресурсов данного сайта Вы подтверждаете свое согласие с правилами и требованиями политики конфиденциальности и
        условиями пользования сайтом. В случае Вашего несогласия с требованиями политики конфиденциальности и условиями
        пользования сайтом Вы обязаны покинуть данный сайт и воздержаться от его посещения в будущем. Внимание!
        Пользователь
        не имеет права использовать сайт, если он не согласен с политикой конфиденциальности, или, если он не достиг
        установленного законодательством возраста, когда он имеет право заключать соглашения, или ограничен в своих
        правах
        согласно закона.
    </p>
    <h2>Ограничения согласно Политики конфиденциальности</h2>
    <p>Согласно условий политики конфиденциальности при пользовании сайта Вы должны придерживаться следующих
        правил:<br /> -
        не используйте сайт ненадлежащим образом. В частности, не пытайтесь влиять или вмешиваться в его работу или
        получить
        доступ к информации не через стандартный интерфейс;<br /> - используйте сайт только в соответствии с нормами
        украинского законодательства.<br /> Если Вы будете нарушать данную политику конфиденциальности или если мы
        обоснованно заподозрим Вас в этом, мы можем приостановить или полностью закрыть Вам доступ к
        сайту.<br />&laquo;ПРОСТО ЧИСТО &raquo; может в любое время пересмотреть данную политику конфиденциальности и
        обновить ее. Вы имеете обязательства в отношении этих изменений и должны посещать эту страницу время от времени
        для
        просмотра текущей редакции политики конфиденциальности.</p>
    <h2>Ваши права как субъекта персональных данных</h2>
    <p>Обращаем внимание на то, что Ваши права в качестве субъекта персональных данных предусмотрены статьей 8 Закона
        Украины №2297 от 01.06.2010г. &laquo;О защите персональных данных&raquo;:&nbsp;<br /> &laquo;Статья 8. Права
        субъекта персональных данных&nbsp; &nbsp;<br /> 1. Личные неимущественные права на персональные данные, которые
        имеет каждое физическое лицо, являются неотъемлемыми и нерушимыми. &nbsp;<br /> 2. Субъект персональных данных
        имеет
        право: &nbsp;<br /> 2.1) знать о местонахождении базы персональных данных, которая содержит его персональные
        данные,
        ее назначения и наименования, местонахождения, и / или местожительство (пребывание) владельца или распорядителя
        персональных данных или дать соответствующее поручение относительно получения этой информации уполномоченным им
        лицам, кроме случаев, установленных законом;<br /> 2.2) получать информацию об условиях предоставления доступу к
        персональным данным, в частности информацию о третьих лицах, которым передаются его персональные данные;
        &nbsp;<br /> 2.3) на доступ к своим персональным данным;&nbsp;<br /> 2.4) получать не позже как за тридцать
        календарных дней со дня поступления запроса, кроме случаев, предусмотренных законом, ответ о том, хранятся ли
        его
        персональные данные в соответствующей базе персональных данных, а также получать содержание его персональных
        данных,
        которые хранятся;<br /> 2.5) предъявлять мотивированное требование владельцу персональных данных с отрицанием
        против
        обработки своих персональных данных;&nbsp;<br /> 2.6) предъявлять мотивированное требование относительно
        изменения
        или уничтожения своих персональных данных любым владельцем и распорядителем персональных данных, если эти данные
        обрабатываются незаконно или являются недостоверными;<br /> 2.7) на защиту своих персональных данных от
        незаконной
        обработки и случайной потери, уничтожения, повреждения, в связи с преднамеренным укрывательством,
        непредоставлением
        или несвоевременным их предоставлением, а также на защиту от предоставления сведений, которые являются
        недостоверными или позорят честь, достоинство и деловую репутацию физического лица; &nbsp;<br /> 2.8) обращаться
        с
        жалобами на обработку своих персональных данных к органам государственной власти и должностных лиц, к
        полномочиям
        которых принадлежит обеспечение защиты персональных данных, или в суд;<br /> 2.9) применять средства правовой
        защиты
        в случае нарушения законодательства о защите персональных данных; &nbsp;<br /> 2.10) вносить предостережение
        относительно ограничения права на обработку своих персональных данных во время предоставления
        согласия;&nbsp;<br />
        2.11) отзывать согласие на обработку персональных данных;<br /> 2.12) знать механизм автоматической обработки
        персональных данных;&nbsp;<br /> 2.13) на защиту от автоматизированного решения, которое имеет для него правовые
        последствия.&nbsp;<br /> 3. Распоряжение персональными данными физического лица, ограниченного в гражданской
        дееспособности или признанного недееспособной, осуществляет ее законный представитель.&raquo;&nbsp;</p>
    <h2>Цели сбора Ваших персональных данных</h2>
    <p>Целью создания и функционирования нашего сайта является ознакомление с прайсом, а также консультирование клиентов
        по
        вопросам покупки, установки и обслуживания оргтехники. Мы собираем и используем персональные данные (в том числе
        ФИО, номер телефона, электронную почту) для подготовки индивидуальных коммерческих предложений.&nbsp;<br />
        <br />
        Поэтому мы можем использовать Ваши персональные данные, чтобы:&nbsp; &nbsp;
    </p>
    <p>Ознакомить Вас с ценами на обслуживание оргтехники;</p>
    <p>отвечать на Ваши вопросы и запросы;</p>
    <p>обрабатывать Ваши заказы и заявки;</p>
    <p>регулировать или иным способом исполнять свои обязательства в связи в связи с любым соглашением, которые Вы
        заключили
        с нами;</p>
    <p>предотвращать и решать проблемы, связанные с любыми товарами и услугами, которые мы предоставляем Вам;</p>
    <p>создавать продукты или услуги, отвечающие Вашим потребностям;</p>
    <p>оперативно реагировать на возможные Ваши жалобы, связанные с недостатками оказанных Вам услуг;</p>
    <p>для оптимизации своих услуг мы можем использовать Ваши персональные данные в ходе прямого маркетинга (в том числе
        предоставлять информацию о товарах и услугах, которые в дальнейшем могут быть интересными для Вас путем
        отправления
        SMS и электронных сообщений).</p>
    <p>Кроме случаев, установленных данной политикой конфиденциальности, мы не станем раскрывать любую вашу персональную
        информацию, если только не будем обязаны сделать это по закону (например, если это потребуется в ходе судебного
        процесса, либо в целях предотвращения мошенничества или другого преступления), или если посчитаем, что такое
        действие необходимо для защиты и/или сохранения наших прав, собственности или личной безопасности, а также
        аналогично в отношении наших пользователей/клиентов и других лиц.
        Будьте уверены, что мы не будем использовать вашу информацию в любых целях, если вы сообщите, что не желаете,
        чтобы
        мы использовали вашу информацию таким образом, когда информация предоставляется, либо позднее.</p>
    <h2>Безопасность ваших персональных данных</h2>
    <p>Мы ценим вашу персональную информацию, поэтому обеспечиваем достаточный уровень ее защиты. Поэтому мы реализовали
        технологии, направленные на защиту ваших конфиденциальных данных от несанкционированного доступа и ненадлежащего
        использования, и будем соответствующим образом обновлять эти меры при появлении новых технологий.</p>
    <h2>Политика в отношении файлов cookie, использование Google Analytics</h2>
    <p>При работе сайта нами используются файлы cookie. С их помощью возможна идентификация браузера пользователей,
        которые
        посещают наш сайт повторно, в этих файлах возможно сохранение настроек пользователей и других сведений.Мы также
        можем использовать функцию ремаркетинга. При работе с этой функцией также используются файлы cookie.<br /> Можно
        настроить браузер так, чтобы отклонять все файлы cookie или оповещать об их отправке.<br /> С помощью Google
        Analytics мы собираем статистику о посещении сайта, такую, как посещаемые страницы, количество просмотров
        страниц,
        домены, Интернет-провайдеров наших посетителей и т.д. Тем не менее, ни одно из этих действий не связано с Вами
        лично
        и измеряется только в совокупности.</p>
    <h2>Дополнительные информация и предостережения</h2>
    <p>Даный сайт в целом, и отдельные его элементы такие, как (включительно, но не ограничиваясь) элементы дизайна,
        авторские фотоматериалы, статьи, программный код, базы данных, охраняются Законом Украины "Об авторском праве и
        смежных правах", международными нормативно-правовыми актами и другими актами законодательства Украины. Любое
        другое
        использование, кроме пересмотра, загрузки и распечатки страниц сайта для личного, некоммерческого использования
        запрещено.<br /> Вы должны придерживаться всех авторских прав и других требований о собственности на загруженные
        и/или копируемые материалы. Скопированная информация должна содержать ссылку на данный сайт как на
        источник.&nbsp;<br /> При работе с сайтом Вам не предоставляются права на интеллектуальную собственность ни на
        сам
        сайт, ни на его содержание, ни на использование любых элементов брендинга или логотипов нашего
        сайта.<br /><br /><em>Я согласен с Политикой конфиденциальности и условиями пользования сайтом, а также с
            передачей
            и обработкой моих данных.&nbsp;</em><br /><br /><em>Я подтверждаю свое совершеннолетие, а также отсутствие
            каких-либо актов, ограничивающих мою дееспособность.</em></p>

    <div>
        <a href="{{route('index.lang')}}">Вернуться на главную страницу</a>
    </div>
</body>

</html>