<?php

return [
  'link' => 'Детальніше',
  'nibe'=>[
    'title' => 'Теплові насоси Nibe',
    'cards' => [
      's1255' => [
        'model' => 'NIBE S1255',
        'text' => 'SCOP>5, А+++ Високоефективний геотермальний тепловий насос | Вбудований бойлер гарячої води 180 літрів | Вбудована система Розумний дім, LINBUS, Ethernet, WiFi, Apple Home kit, Google home, IFTTT, Bacnet cloud, Dark Sky та інше | Модифікації від 6 до 16 кВт',
      ],
      's1155' => [
          'model' => 'NIBE S1155',
          'text' => 'SCOP>5, А+++ Високоефективний геотермальний тепловий насос | Вбудована система Розумний дім, LINBUS, Ethernet, WiFi, Apple Home kit, Google home, IFTTT, Bacnet cloud, Dark Sky та інше | Можливо підключити бойлер гарячої води будь-якого об\'єму | Модифікації від 6 до 16 кВт',
      ],
        'f1255' => [
          'model' => 'NIBE F1355',
          'text' => 'Високоефективний інверторний геотермальний тепловий насос великої потужності. SCOP>5, А+++ | Два компресора для надійності, зменшення шуму та навантаження на електромережу | Модифікації 28 і 43 кВт',
      ],
      'f1155' => [
          'model' => 'NIBE F1345',
          'text' => 'Ефективний геотермальний тепловий насос великої потужності за низьку ціну | Два компресора для надійності, зменшення шуму і навантаження на електромережу | Модифікації від 24 до 60 кВт, можливо об\'єднати в групу до 540 кВт',
      ],
    ],
  ],
  'liveheat' => [
    'title' => 'Теплові насоси liveheat',
    'fwwhcd150c' => [
      'model' => 'FWWHCD150C',
      'text' => 'Теплові насоси Liveheat двох видів: "вода-вода", "грунт-вода", 60кВт. Ідеально підійдуть для опалення приватного будинку та невеликого підприємства.',
    ],
    'fwwihcd080c' => [
      'model' => 'FWWIHCD50C',
      'text' => 'Теплові насоси Liveheat двох видів: "вода-вода", "грунт-вода", 20кВт. Ідеально підійдуть для опалення приватного будинку та невеликого підприємства.',
    ],
  ],
  'vde' => 'Компанія VDE виробляє теплові насоси лише під замовлення.',
]

?>