<?php

return [
  'link' => 'Детальніше',
  'nibe'=>[
    'breadcrumb' => 'Теплові насоси Nibe',
    'title' => 'Теплові насоси Nibe',
    'cards' => [
      's1255' => [
        'model' => 'NIBE S1255',
        'text' => 'SCOP>5, А+++ Високоефективний геотермальний тепловий насос | Вбудований бойлер гарячої води 180 літрів | Вбудована система Розумний дім, LINBUS, Ethernet, WiFi, Apple Home kit, Google home, IFTTT, Bacnet cloud, Dark Sky та інше | Модифікації від 6 до 16 кВт',
      ],
      's1155' => [
          'model' => 'NIBE S1155',
          'text' => 'SCOP>5, А+++ Високоефективний геотермальний тепловий насос | Вбудована система Розумний дім, LINBUS, Ethernet, WiFi, Apple Home kit, Google home, IFTTT, Bacnet cloud, Dark Sky та інше | Можливо підключити бойлер гарячої води будь-якого об\'єму | Модифікації від 6 до 16 кВт',
      ],
        'f1255' => [
          'model' => 'NIBE F1255',
          'text' => 'Високоефективний геотермальний тепловий насос. SCOP>5, А+++ | Вбудований бойлер гарячої води 180 літрів | Середня ціна в модельному ряду теплових насосів NIBE | Модифікації від 6 до 16 кВт',
      ],
      'f1155' => [
          'model' => 'NIBE F1155',
          'text' => 'Високоефективний геотермальний тепловий насос. SCOP>5, А+++ | Можливе підключення бойлера гарячої води будь-якого об\'єму | Середня ціна в модельному ряду теплових насосів NIBE | Модифікації від 6 до 25 кВт',
      ],
    ],
  ],
  'liveheat' => [
    'breadcrumb' => 'Теплові насоси Liveheat',
    'title' => 'Теплові насоси liveheat',
    'fwwhcd150c' => [
      'model' => 'FWWHCD150C',
      'text' => 'Теплові насоси Liveheat двох видів: "вода-вода", "грунт-вода", від 30 до 60кВт. Ідеально підійдуть для опалення приватного будинку та невеликого підприємства.',
    ],
    'fwwihcd080c' => [
      'model' => 'FWWIHCD080C',
      'text' => 'Теплові насоси Liveheat двох видів: "вода-вода", "грунт-вода", від 30 до 60кВт. Ідеально підійдуть для опалення приватного будинку та невеликого підприємства.',
    ],
  ],
]

?>