<?php

return [
   'main' => [
      'title' => 'Теплові насоси',
      'btn' => 'Замовити',
   ],
   'what' => [
      'title' => 'Що таке тепловий насос',
      'text' => '<b>Тепловий насос</b> -це пристрій, який може використовувати низькопотенційну (низькотемпературну) теплову енергію з води або землі, щоб забезпечити теплову подачу до будівлі або виробничого процесу.<br><br> Він працює за принципом термодинамічного циклу, використовуючи компресор та теплообмінники для перенесення тепла з одного місця в інше.<br><br>Тепловий насос може бути більш ефективним та економічним у використанні енергії, ніж традиційні системи опалення, які використовують електроенергію або газ.Також теплові насоси поділяються на два типи: ґрунт-вода, вода-вода.'
   ],
   'advantages' => [
      'title' => 'Переваги',
      '1_title' => 'Економічність',
      '1_text' => 'Тепловий насос споживає менше електроенергії, ніж традиційні системи опалення, оскільки використовує енергію із навколишнього середовища для виробництва тепла. Це може спричинити суттєву економію на енерговитратах.',
      '2_title' => 'Екологічність',
      '2_text' => 'Тепловий насос є екологічно чистим видом опалення, оскільки використовує енергію з відновлюваних джерел, таких як вода та земля, замість використання нафти, газу чи інших неекологічно чистих джерел.',
      '3_title' => 'Зручність',
      '3_text' => 'Тепловий насос не вимагає паливного запасу, що спрощує його експлуатацію та обслуговування. Крім того, він може використовуватися як джерело тепла для опалення, так і для забезпечення гарячої води, що забезпечує зручність та економію часу.',
      '4_title' => 'Надійність',
      '4_text' => 'Тепловий насос має високу надійність і довговічність завдяки використанню електричних компонентів та відсутності схильності до корозії, що зменшує ризики відмови обладнання.',
      '5_title' => 'Універсальність',
      '5_text' => 'Тепловий насос може використовуватися як для обігріву будівель у зимовий час, так і для охолодження повітря в літній період, що забезпечує його універсальність протягом усього року.',
   ],
]

?>