<?php

return [
   'main' => [
      'title' => 'Теплові насоси',
      'btn' => 'Замовити',
   ],
   'what' => [
      'title' => 'Що таке тепловий насос',
      'text' => '<b>Тепловий насос</b> -це пристрій, який може використовувати низькопотенційну (низькотемпературну) теплову енергію з води або землі, щоб забезпечити теплову подачу до будівлі або виробничого процесу.<br><br> Він працює за принципом термодинамічного циклу, використовуючи компресор та теплообмінники для перенесення тепла з одного місця в інше.<br><br>Тепловий насос може бути більш ефективним та економічним у використанні енергії, ніж традиційні системи опалення, які використовують електроенергію або газ.Також теплові насоси поділяються на два типи: ґрунт-вода, вода-вода.'
   ],
   'advantages' => [
      'title' => 'Переваги',
      '1_title' => 'Економічність',
      '1_text' => 'Тепловий насос споживає менше електроенергії, ніж традиційні системи опалення, оскільки використовує енергію із навколишнього середовища для виробництва тепла. Це може спричинити суттєву економію на енерговитратах.',
      '2_title' => 'Екологічність',
      '2_text' => 'Тепловий насос є екологічно чистим видом опалення, оскільки використовує енергію з відновлюваних джерел, таких як вода та земля, замість використання нафти, газу чи інших неекологічно чистих джерел.',
      '3_title' => 'Зручність',
      '3_text' => 'Тепловий насос не вимагає паливного запасу, що спрощує його експлуатацію та обслуговування. Крім того, він може використовуватися як джерело тепла для опалення, так і для забезпечення гарячої води, що забезпечує зручність та економію часу.',
      '4_title' => 'Надійність',
      '4_text' => 'Тепловий насос має високу надійність і довговічність завдяки використанню електричних компонентів та відсутності схильності до корозії, що зменшує ризики відмови обладнання.',
      '5_title' => 'Універсальність',
      '5_text' => 'Тепловий насос може використовуватися як для обігріву будівель у зимовий час, так і для охолодження повітря в літній період, що забезпечує його універсальність протягом усього року.',
   ],
   'efficiency' => [
      'title' => 'ККД теплового насосу',
      'text' => '<b>ККД геотермального теплового насоса</b >, як і в інших типів теплових насосів, залежить від багатьох факторів, таких як температура навколишнього середовища, температура приміщення або води, що нагрівається, технічні характеристики насоса і якість його установки.<br><br>Однак, загалом, геотермальні теплові насоси вважаються одними з найефективніших видів теплових насосів. При використанні ґрунтового теплообмінника, де температура ґрунту завжди вища, ніж температура повітря в зимовий час, ККД геотермального теплового насоса може досягати від 300% до 500%.<br><br>Однак, для досягнення максимального ККД геотермального теплового насоса необхідно встановити його правильно та згідно з рекомендаціями виробника. Також важливо провести професійний розрахунок необхідної потужності насоса для певного приміщення чи будівлі.',
   ],
   'water' => [
      'title' => 'Тепловий насос <span>Вода-Вода</span>',
      'content' => [
         '1' => '<b>Тепловий насос вода-вода</b> використовує теплову енергію з джерела води (зазвичай ґрунтової або річкової води) для забезпечення теплопостачання будівлі або інших процесів.<br><br>Тепловий насос вода-вода використовує цикл стиснення-розширення фреону, щоб отримати теплову енергію з води. Вода з джерела пропускається через теплообмінник у випарнику, де тепло використовується для випаровування фреону.',
         '2' => 'Тепловий насос вода-вода використовує цикл стиснення-розширення фреону, щоб отримати теплову енергію з води. Вода з джерела пропускається через теплообмінник у випарнику, де тепло використовується для випаровування фреону.<br><br>Таким чином, тепловий насос вода-вода може використовувати низькопотенційну теплову енергію з води для забезпечення теплопостачання будівлі і при цьому споживати набагато менше електроенергії, ніж електричні обігрівачі.'
      ],
      'card' => [
         'title' => 'Тепловий насос вода-вода складається з наступних блоків',
         '1' => '<span>Компресор:</span> пристрій, який стискає випарений фреон і підвищує його температуру та тиск.',
         '2' => '<span>Розширювальний клапан:</span> пристрій, який знижує тиск і температуру фреону перед його поверненням у випарник.',
         '3' => '<span>Випарник:</span> теплообмінник, який знаходиться в контакті з джерелом води і де відбувається випаровування робочої речовини (зазвичай фреону).',
         '4' => '<span>Конденсатор:</span> теплообмінник, який перебуває в контакті із системою опалення і де відбувається конденсація фреону, що дозволяє звільнити накопичену теплову енергію.',
      ],
   ],
]

?>