<?php

return [
   'main' => [
      'title' => 'Теплові насоси',
      'btn' => 'Замовити',
   ],
   'what' => [
      'title' => 'Що таке тепловий насос',
      'text' => '<b>Тепловий насос</b> -це пристрій, який може використовувати низькопотенційну (низькотемпературну) теплову енергію з води або землі, щоб забезпечити теплову подачу до будівлі або виробничого процесу.<br><br> Він працює за принципом термодинамічного циклу, використовуючи компресор та теплообмінники для перенесення тепла з одного місця в інше.<br><br>Тепловий насос може бути більш ефективним та економічним у використанні енергії, ніж традиційні системи опалення, які використовують електроенергію або газ.Також теплові насоси поділяються на два типи: ґрунт-вода, вода-вода.'
   ],
   'advantages' => [
      'title' => 'Переваги',
      '1_title' => 'Економічність',
      '1_text' => 'Тепловий насос споживає менше електроенергії, ніж традиційні системи опалення, оскільки використовує енергію із навколишнього середовища для виробництва тепла. Це може спричинити суттєву економію на енерговитратах.',
      '2_title' => 'Екологічність',
      '2_text' => 'Тепловий насос є екологічно чистим видом опалення, оскільки використовує енергію з відновлюваних джерел, таких як вода та земля, замість використання нафти, газу чи інших неекологічно чистих джерел.',
      '3_title' => 'Зручність',
      '3_text' => 'Тепловий насос не вимагає паливного запасу, що спрощує його експлуатацію та обслуговування. Крім того, він може використовуватися як джерело тепла для опалення, так і для забезпечення гарячої води, що забезпечує зручність та економію часу.',
      '4_title' => 'Надійність',
      '4_text' => 'Тепловий насос має високу надійність і довговічність завдяки використанню електричних компонентів та відсутності схильності до корозії, що зменшує ризики відмови обладнання.',
      '5_title' => 'Універсальність',
      '5_text' => 'Тепловий насос може використовуватися як для обігріву будівель у зимовий час, так і для охолодження повітря в літній період, що забезпечує його універсальність протягом усього року.',
   ],
   'about-us' => [
      'title' => 'Про нас',
      'content' => [
         '1' => '<b>Компанія "Ельтоп"</b> - це динамічно розвиваючася організація, яка займається продажем та установкою теплових насосів уже багато років на ринку. Ми націлені на надання нашим клієнтам тільки кращих технологічних рішень в галузі енергозбереження та оптимізації витрат на опалення.<br><br>Наша компанія пропонує широкий асортимент теплових насосів, які відрізняються високою якістю та надійністю. Ми установлюємо їх на об\'єктах різної складності: від маленьких будинків до великих промислових споруд. Наша команда складається з професіоналів, які мають великий досвід та знання в даній галузі.',
         '2' => 'Ми завжди готові до конструктивного діалогу та стараємося враховувати всі вимоги та побажання наших клієнтів. Ми розуміємо, що кожен клієнт є індивідуальним, і саме тому ми пропонуємо тільки персональний підхід до вирішення кожної задачі.<br><br>Ми впевнені, що наша компанія є надійним та стабільним партнером для вас та вашого бізнесу. Звертаючись до нас, ви можете бути впевнені, що отримаєте високоякісне обслуговування, професійний підхід та кращі технологічні рішення в галузі теплових насосів.',
      ],
      'slider' => [
         '1' => 'Кафе "Бегемот" геотермальний тепловий насос "грунт-вода" (в розібраному вигляді для демонстрації).',
         '2' => 'Котедж, с. Плюти, Київська обл. геотермальний тепловий насос "грунт-вода"',
         '3' => 'Елеватор бункерного типу на 12000 т, адміністративна будівля с. Іванівка, Кіровоградська область.',
      ],
   ],
   'efficiency' => [
      'title' => 'ККД теплового насосу',
      'text' => '<b>ККД геотермального теплового насоса</b >, як і в інших типів теплових насосів, залежить від багатьох факторів, таких як температура навколишнього середовища, температура приміщення або води, що нагрівається, технічні характеристики насоса і якість його установки.<br><br>Однак, загалом, геотермальні теплові насоси вважаються одними з найефективніших видів теплових насосів. При використанні ґрунтового теплообмінника, де температура ґрунту завжди вища, ніж температура повітря в зимовий час, ККД геотермального теплового насоса може досягати від 300% до 500%.<br><br>Однак, для досягнення максимального ККД геотермального теплового насоса необхідно встановити його правильно та згідно з рекомендаціями виробника. Також важливо провести професійний розрахунок необхідної потужності насоса для певного приміщення чи будівлі.',
   ],
   'water' => [
      'title' => 'Тепловий насос <span>Вода-Вода</span>',
      'content' => [
         '1' => '<b>Тепловий насос вода-вода</b> використовує теплову енергію з джерела води (зазвичай ґрунтової або річкової води) для забезпечення теплопостачання будівлі або інших процесів.<br><br>Тепловий насос вода-вода використовує цикл стиснення-розширення фреону, щоб отримати теплову енергію з води. Вода з джерела пропускається через теплообмінник у випарнику, де тепло використовується для випаровування фреону.',
         '2' => 'Тепловий насос вода-вода використовує цикл стиснення-розширення фреону, щоб отримати теплову енергію з води. Вода з джерела пропускається через теплообмінник у випарнику, де тепло використовується для випаровування фреону.<br><br>Таким чином, тепловий насос вода-вода може використовувати низькопотенційну теплову енергію з води для забезпечення теплопостачання будівлі і при цьому споживати набагато менше електроенергії, ніж електричні обігрівачі.'
      ],
      'card' => [
         'title' => 'Тепловий насос вода-вода складається з наступних блоків',
         '1' => '<span>Компресор:</span> пристрій, який стискає випарений фреон і підвищує його температуру та тиск.',
         '2' => '<span>Розширювальний клапан:</span> пристрій, який знижує тиск і температуру фреону перед його поверненням у випарник.',
         '3' => '<span>Випарник:</span> теплообмінник, який знаходиться в контакті з джерелом води і де відбувається випаровування робочої речовини (зазвичай фреону).',
         '4' => '<span>Конденсатор:</span> теплообмінник, який перебуває в контакті із системою опалення і де відбувається конденсація фреону, що дозволяє звільнити накопичену теплову енергію.',
      ],
   ],
   'ground' => [
      'title' => 'Тепловий насос <span>грунт-Вода</span>',
      'content' => [
         '1' => '<b>Тепловий насос грунт-вода</b> використовує низькопотенційну теплову енергію, що накопичується в ґрунті, для обігріву будівлі чи виробничого процесу. Процес роботи теплового насоса грунт-вода включає наступні основні компоненти:<br><br> У процесі роботи теплового насоса грунт-вода, теплообмінний колектор встановлюється в землі на глибину від 1,5 до 2 метрів. У колекторі циркулює теплоносій (зазвичай вода чи розчин солей), який передає тепло ґрунту.',
         '2' => 'Теплонасос забирає цю теплову енергію з колектора та використовує компресор для підвищення температури теплоносія. Потім нагрітий теплоносій надходить у систему опалення, де розподіляється по всій будівлі для обігріву приміщень. Після цього, охолоджений теплоносій повертається назад у колектор для початку нового циклу.<br><br>Таким чином, тепловий насос грунт-вода може використовувати низькопотенційну теплову енергію, яка накопичується в грунті, щоб забезпечувати ефективний та екологічно чистий спосіб опалення будівлі.'
      ],
      'card' => [
         'title' => 'Тепловий насос грунт-вода складається з наступних блоків',
         '1' => '<span>Колектор:</span> система трубок, встановлених у ґрунті на глибині від 1,5 до 2 метрів, де відбувається теплообмін між ґрунтом та теплоносієм (зазвичай вода або розчин солей).',
         '2' => '<span>Система опалення:</span> система трубок та радіаторів, яка розподіляє тепло з теплонасосу по всій будівлі.',
         '3' => '<span>Гідравлічна система:</span> система трубок та насосів, яка переміщає теплоносій по ланцюгу теплообміну між ґрунтом та теплонасосом.',
      ],
   ],
   'catalog' => [
      'title' => 'Каталог',
      'link' => [
         '1' => 'Теплові насоси liveheat',
         '2' => 'Теплові насоси VDE',
         '3' => 'Теплові насоси Nibe',
      ],
   ],
]

?>