<?php

return [
  'title' => 'Замовити консультацію',
  'name' => 'Ваше ім\'я',
  'name_placeholder' => 'Введіть ваше ім\'я',
  'phone' => 'Номер телефону',
  'phone_placeholder' => 'Введіть свій телефон',
  'btn' => 'Залишити заявку',
  'text' => 'Ваш запит',
  'text_placeholder' => 'Введіть коментар',
  'success' => [
    'title' => 'Дані надіслано!<br><br>Ми незабаром зв’яжемось з вами',
    'btn' => 'ОК',
  ],
  'calculate' => [
    'title' => 'Калькулятор',
    'data_product' => 'Розрахунок потужності та витрат',
    'area' => 'Площа будинку',
    'people' => 'Кількість людей',
    'question_floor' => 'У Вас є тепла підлога?',
    'yes' => 'Так',
    'no' => 'Ні',
    'cost' => 'Вартість електроенергії грн за 1кв',
    'day' => 'День',
    'night' => 'Ніч',
    'btn' => 'Розрахувати',
    'result' => [
      'title' => 'Оцінка собівартості теплового насосу',
      'power' =>'Вам потрібен насос потужністю <span></span>',
      'day_price' =>'Орієнтовна ціна за опалення в день становить <span></span>',
      'night_price' =>'Орієнтовна ціна за опалення в ніч становить <span></span>',
      'mixed_price' =>'Орієнтовна ціна в змішаному циклі становить <span></span>',
      'calculate_lead' =>'Для більш детального розрахунку залиште Ваш контакт',
    ],
    'submit_btn'=> 'Зробити детальний розрахунок',
    'footnote' => 'Цей калькулятор дає приблизний результат опираючись на стандартні дані.',
  ],
]

?>