<?php

return [
  'title' => 'Замовити консультацію',
  'name' => 'Ваше ім\'я',
  'name_placeholder' => 'Введіть ваше ім\'я',
  'phone' => 'Номер телефону',
  'phone_placeholder' => 'Введіть свій телефон',
  'btn' => 'Залишити заявку',
  'text' => 'Ваш запит',
  'text_placeholder' => 'Введіть коментар',
  'success' => [
    'title' => 'Дані надіслано!<br><br>Ми незабаром зв’яжемось з вами',
    'btn' => 'ОК',
  ],
  'calculate' => [
    'title' => 'Калькулятор',
    'area' => 'Площа будинку',
    'people' => 'Кількість людей',
    'question_floor' => 'У Вас є тепла підлога?',
    'yes' => 'Так',
    'no' => 'Ні',
    'cost' => 'Вартість електроенергії грн за 1кв',
    'day' => 'День',
    'night' => 'Ніч',
    'btn' => 'Розрахувати',
  ],
]

?>