<?php

return [
  'main' => 'Запит на консультацію',
  'footer' => 'Запит на консультацію',
  'call' => 'Передзвонити мені',
  'choose' => 'Підібрати',
  'nibe' => [
    's1255' => [
      'title' => 'Тепловий насос з розумним домом, та бойлером гарячої води',
      'text' => 'SCOP>5, А+++ Високоефективний геотермальний тепловий насос | Вбудований бойлер гарячої води 180 літрів | Вбудована система Розумний дім, LINBUS, Ethernet, WiFi, Apple Home kit, Google home, IFTTT, Bacnet cloud, Dark Sky та інше | Модифікації від 6 до 16 кВт',
      'lead' => 'NIBE S1255 ',
      'modifications' => [
        'title' => 'Доступні модифікації',
        'link' => 'Перейти',
        '6' => 'NIBE S1255 6 кВт 400В (емальований бойлер)',
        '12' => 'NIBE S1255 12 кВт 400В (емальований бойлер)',
        '16' => 'NIBE S1255 E 16 кВт 400В (емальований бойлер)',
        'r6' => 'NIBE S1255 R 6 кВт 400В (бойлер з нержавіючої сталі)',
      ],
      'review' => [
        'title' => 'Огляд',
        'sub_title' => 'Тепловий насос з розумним домом, та бойлером гарячої води',
        'text-1' => 'Геотермальний тепловий насос з найвищою ефективністю для опалення та ГВП. Має емалований вбудований бойлер на 180 л. SMART серія з поліпшеною автоматикою. З можливістю роботи на охолодження (з дод. аксесуарами). Може розширювати функціонал (з дод. аксесуарами). Інверторний компресор. Керування та моніторинг через інтернет. Теплова потужність 6 кВт. Напруга 400 В.
                    <br><br>
                    Найсучасніший геотермальний інверторний тепловий насос з вбудованим бойлером. Найвища енергоефетивність А+++ втілена в сучасному скандинавському дизайні з інтелектуальною системою керування для максимального комфорту у Вашому будинку з мінімальним споживанням енергії.',
        'text-2' => 'XL1 - Підключення, подача теплоносія <br><br>XL2 - Підключення, зворотна лінія теплоносія<br><br>XL3 - Підключення, холодна вода<br><br>XL4 - Підключення, гаряча вода<br><br>XL6 - Підключення, вхід розсолу<br><br>XL7 - Підключення, вихід розсолу<br><br>',
        'text-3' => 'Вбудований бойлер гарячої води об’ємом 180 літрів з функцією швидкого нагріву, у ефективній теплоізоляції з товстого пінополістиролу. Бойлер виготовляється на вибір: емальований з електродним захистом та титаново-платиновим анодом, або з харчової нержавіючої сталі EN 1.4521, або мідний для пригнічення мікроорганізмів (Легіонела, запах сірководню тощо) у воді з PH>7,0 та TOC<1,5 мг/л.',
        'text-4' => 'Збирається та перевіряється перед відвантаженням на головному заводі NIBE у м. Маркарид, Швеція.',
        'text-5' => 'Висока температура теплоносія до +65°С відображає якість (та відповідно ціну) комплектуючих.',
        'text-6' => 'Підтверджений незалежними тестуваннями Клас енергоефективності А+++.',
        'text-7' => 'Легке розуміння та зміна налаштувань на великому кольоровому сенсорному дисплеї, з російською мовою керування, вбудованій інструкції користувача, довідками та порадами.<br><br>Просте підключення теплового насосу до системи «розумний будинок». Відкритий тротокол API.',
        'text-8' => 'Можливість підключень до сервісів APPLE HOMEKIT та GOOGLE HOME для керування голосовими командами.',
        'text-9' => 'Завдяки зручній системі підказок, керування тепловим насосом та системою опалення в цілому стає зручним. У разі виникнення труднощів, скористайтесь підказками, що знаходяться у кожному пункті меню. При виявленні помилок в роботі система автоматичного діагностування виводить на екран: назву та номер помилки, а також розгорнуте пояснення можливих причин її виникнення. Це допомагає самостійно та швидко усунути помилку без виїзду сервісного спеціаліста.',
        'text-10' => 'Найкраща автоматика та програмне забезпечення для надійної та енергоефективної роботи. Інтерфейс USB для обслуговування та заміни програмного забезпечення, що періодично оновлюється NIBE з урахуванням досвіду роботи теплових насосів S1255 у різних країнах та кліматичних зонах.',
        'text-11' => 'Вбудований Wi-Fi для легкого підключення теплового насосу до мережі Інтернет, що дозволяє відслідковувати роботу теплового насосу та системи опалення з комп’ютеру, смартфону або планшету. Сервіс MYUPLINK дозволить коригування температур відповідно до змін ваших планів та заощадить кошти, повідомить про актуальний стан теплового насосу.',
        'text-12' => 'Під’єднання до мережі Інтернет дозволяє скоригувати роботу системи опалення зв’язавшись з сервісом прогнозу погоди.<br><br>Планування по часу та дням для додаткової економії експлуатаційних витрат.<br><br>Для зменшення шуму та вібрацій компресор і циркуляційні насоси закріплені на вібраційних опорах та розміщені в окремому металевому корпусі з товстої оцинкованої сталі.',
        'text-13' => 'Для забезпечення оптимальних режимів роботи та енергоефективності потужність вбудованих інверторних циркуляційних насосів автоматично змінюється від 0 до 100%. Зниження швидкості циркуляції насосу у два рази, зменшує витрати електроенергії у вісім разів.',
        'text-14' => 'Автоматика плавного пуску компресора забезпечує низькі навантаження на електромережу та збільшений моторесурс теплового насосу.<br><br>Бівалентний+санітарний+резервний ступінчатий електричний догрівач, що програмується від 0 до 6,5 кВт, автоматично вмикається за потреби та змінює потужність. Датчики величини споживання струму, якими укомплектований тепловий насос, можуть бути встановлені у ввідному електрощиті будівлі, відслідковуватимуть поточне електроспоживання будівлі та регулюватимуть потужність догрівача згідно встановлених обмежень.',
        'text-15' => 'Компактний та зручний для монтажу: ширина 60 см, глибина 65 см, висота 180 см. Мінімальна монтажна висота 195 см.',
        'text-16' => 'Оновлений скандинавський дизайн, не потребує специфічних приміщень для установки.',
        'text-17' => '',
        'text-18' => '',
        'text-19' => '',
        'text-20' => '',
      ],
    ],
  ],
  
]

?>