<?php

return [
   'home'=> [
      'title' => 'Енергоефективні теплові насоси - дбайливість про бюджет та навколишнє середовище!',
      'description' => 'Компанія Eltop займається установкою та продажем теплових насосів уже багато років. Ми гарантуємо якість та довгий термін служби наших виробів, оснований на нашому великому досвіді роботи на ринку!',
      'ogTitle' => 'Теплові насоси від найкращих Європейський та Українських виробників.',
      'ogDescription' => 'Бажаєте отримати якісне тепло та незалежність від енергосистеми? Ми проведемо енергоаудит та підготуємо для Вас комплексне рішення! Завдяки нам, ви зможете стати енергетично незалежними, зберегти до 75% затрат на опалення, відновлювати природну енергію.',
      'ogUrl' => 'https://eltop.artgas.pro/',
   ],
   'liveheat' => [
      'title' => 'Енергоефективні теплові насоси від Українського виробника Liveheat',
      'description' => 'Теплові насоси Liveheat двох видів: "вода-вода", "ґрунт-вода", від 20 до 60 кВт. Ідеально підійдуть для опалення приватного будинку та невеликого підприємства.',
      'ogTitle' => 'Теплові насоси Liveheat',
      'ogDescription' => 'Асортимент енергоефективних теплових насосів від перевіреного Українського виробника Liveheat',
      'ogUrl' => 'https://eltop.artgas.pro/ua/heat-pumps-liveheat-catalog',
   ],
   'nibe' => [
      'title' => 'Якісні теплові насоси від Шведського виробника NIBE.',
      'description' => 'Сучасні теплові насоси від Шведського виробника, різних типів та модифікацій. Асортимент дозволяє підібрати насос для будь-яких приміщень та підприємств.',
      'ogTitle' => 'Асортимент теплових насосів NIBE',
      'ogDescription' => 'Теплові насоси від шведської фірми NIBE різних типів та модифікацій. Монтажна компанія Eltop допоможе вам підібрати оптимальне технічне рішення.',
      'ogUrl' => 'https://eltop.artgas.pro/ua/heat-pumps-nibe-catalog',
   ],
   'fwwhcd150c' => [
      'title' => 'Енергоефективний тепловий насос Liveheat."вода-вода","ґрунт-вода", 60квт',
      'description' => 'Тепловий насос Liveheat двох видів: "вода-вода", "грунт-вода", 60кВт. Ідеально підійде для опалення приватного будинку та невеликого підприємства.',
      'ogTitle' => 'Тепловий насос Liveheat 60квт',
      'ogDescription' => 'Характеристики теплового насоса Liveheat двох видів - "вода-вода" і "ґрунт-вода"',
      'ogUrl' => 'https://eltop.artgas.pro/ua/heat-pumps-liveheat-catalog/fwwhcd150c',
   ],
   'fwwihcd50c' => [
      'title' => 'Інверторний тепловий насос Liveheat. "вода-вода", "ґрунт-вода", 20квт.',
      'description' => ' Енергоефективний інверторний тепловий насос Liveheat 20кВт. Ідеальне рішення за співвідношенням ціна/якість, для приватного будинку або офісу.',
      'ogTitle' => 'Інверторний тепловий насос Liveheat 20квт.',
      'ogDescription' => 'Енергоефективний інверторний тепловий насос Liveheat 20кВт. Ідеальне рішення за співвідношенням ціна/якість.',
      'ogUrl' => 'https://eltop.artgas.pro/ua/heat-pumps-liveheat-catalog/fwwihcd080c',
   ],
   's1255' => [
      'title' => 'Тепловий насос з розумним домом, та бойлером гарячої води',
      'description' => 'SCOP>5, А+++ Високоефективний геотермальний тепловий насос | Вбудований бойлер гарячої води 180 літрів | Вбудована система Розумний дім, LINBUS, Ethernet, WiFi, Apple Home kit, Google home, IFTTT, Bacnet cloud, Dark Sky та інше | Модифікації від 6 до 16 кВт',
      'ogTitle' => 'Геотермальні теплові насоси різної ціни і комплектації від NIBE',
      'ogDescription' => 'Найбільший вибір геотермальних теплових насосів різної комплектації, енергоефективності та ціни. ',
      'ogUrl' => 'https://eltop.artgas.pro/ua/heat-pumps-nibe-catalog/nibe-s1255',
   ],
   's1155' => [
      'title' => 'Тепловий насос з розумним домом',
      'description' => 'SCOP>5, А+++ Високоефективний геотермальний тепловий насос | Вбудована система Розумний дім, LINBUS, Ethernet, WiFi, Apple Home kit, Google home, IFTTT, Bacnet cloud, Dark Sky та інше | Можливо підключити бойлер гарячої води будь-якого об\'єму | Модифікації від 6 до 16 кВт',
      'ogTitle' => 'Геотермальні теплові насоси різної ціни і комплектації від NIBE',
      'ogDescription' => 'Найбільший вибір геотермальних теплових насосів різної комплектації, енергоефективності та ціни. ',
      'ogUrl' => 'https://eltop.artgas.pro/ua/heat-pumps-nibe-catalog/nibe-s1155',
   ],
   'f1355' => [
      'title' => 'Геотермальний інверторний тепловий насос великої потужності',
      'description' => 'Високоефективний інверторний геотермальний тепловий насос великої потужності. SCOP>5, А+++ | Два компресора для надійності, зменшення шуму та навантаження на електромережу | Модифікації 28 і 43 кВт',
      'ogTitle' => 'Геотермальні теплові насоси різної ціни і комплектації від NIBE',
      'ogDescription' => 'Найбільший вибір геотермальних теплових насосів різної комплектації, енергоефективності та ціни. ',
      'ogUrl' => 'https://eltop.artgas.pro/ua/heat-pumps-nibe-catalog/nibe-f1355',
   ],
   'f1345' => [
      'title' => 'Геотермальний тепловий насос великої потужності',
      'description' => 'Ефективний геотермальний тепловий насос великої потужності за низьку ціну | Два компресора для надійності, зменшення шуму і навантаження на електромережу | Модифікації від 24 до 60 кВт, можливо об\'єднати в групу до 540 кВт',
      'ogTitle' => 'Геотермальні теплові насоси різної ціни і комплектації від NIBE',
      'ogDescription' => 'Найбільший вибір геотермальних теплових насосів різної комплектації, енергоефективності та ціни. ',
      'ogUrl' => 'https://eltop.artgas.pro/ua/heat-pumps-nibe-catalog/nibe-f1345',
   ],
]

?>