<?php

return [
  'link' => 'Подробнее',
  'nibe'=>[
    'breadcrumb' => 'Тепловые насосы Nibe',
    'title' => 'Тепловые насосы Nibe',
    'cards' => [
      's1255' => [
        'model' => 'NIBE S1255',
        'text' => 'SCOP>5, А+++ Высокоэффективный геотермальный тепловой насос | Встроенный бойлер горячей воды 180 литров Встроенная система Умный дом, LINBUS, Ethernet, WiFi, Apple Home kit, Google home, IFTTT, Bacnet cloud, Dark Sky и прочее | Модификации от 6 до 16 кВт',
      ],
      's1155' => [
          'model' => 'NIBE S1155',
          'text' => 'SCOP>5, А+++ Высокоэффективный геотермальный тепловой насос | Встроенная система Умный дом, LINBUS, Ethernet, WiFi, Apple Home kit, Google home, IFTTT, Bacnet cloud, Dark Sky и прочее | Возможно, подключить бойлер горячей воды любого объема | Модификации от 6 до 16 кВт',
      ],
        'f1255' => [
          'model' => 'NIBE F1255',
          'text' => 'Высокоэффективный геотермальный тепловой насос. SCOP>5, А+++ | Встроенный бойлер горячей воды 180 литров средняя цена в модельном ряду тепловых насосов NIBE | Модификации от 6 до 16 кВт',
      ],
      'f1155' => [
          'model' => 'NIBE F1155',
          'text' => 'Высокоэффективный геотермальный тепловой насос. SCOP>5, А+++ | Возможно подключение бойлера горячей воды любого объема средняя цена в модельном ряду тепловых насосов NIBE | Модификации от 6 до 25 кВт',
      ],
    ],
  ],
  'liveheat' => [
    'breadcrumb' => 'Тепловые насосы Liveheat',
    'title' => 'Тепловые насосы Liveheat',
    'fwwhcd150c' => [
      'model' => 'FWWHCD150C',
      'text' => 'Тепловые насосы Liveheat двух видовы: "вода-вода", "грунт-вода", от 30 до 60кВт. Идеально подойдут для отопления частного дома и небольшого предприятия.',
    ],
    'fwwihcd080c' => [
      'model' => 'FWWIHCD080C',
      'text' => 'Тепловые насосы Liveheat двух видовы: "вода-вода", "грунт-вода", от 30 до 60кВт. Идеально подойдут для отопления частного дома и небольшого предприятия.',
    ],
  ],
]

?>