<?php

return [
  'link' => 'Подробнее',
  'nibe'=>[
    'title' => 'Тепловые насосы Nibe',
    'cards' => [
      's1255' => [
        'model' => 'NIBE S1255',
        'text' => 'SCOP>5, А+++ Высокоэффективный геотермальный тепловой насос | Встроенный бойлер горячей воды 180 литров Встроенная система Умный дом, LINBUS, Ethernet, WiFi, Apple Home kit, Google home, IFTTT, Bacnet cloud, Dark Sky и прочее | Модификации от 6 до 16 кВт',
      ],
      's1155' => [
          'model' => 'NIBE S1155',
          'text' => 'SCOP>5, А+++ Высокоэффективный геотермальный тепловой насос | Встроенная система Умный дом, LINBUS, Ethernet, WiFi, Apple Home kit, Google home, IFTTT, Bacnet cloud, Dark Sky и прочее | Возможно, подключить бойлер горячей воды любого объема | Модификации от 6 до 16 кВт',
      ],
        'f1255' => [
          'model' => 'NIBE F1355',
          'text' => 'Высокоэффективный инверторный геотермальный тепловой насос большой мощности. SCOP>5, А+++ | Два компрессора для надежности, уменьшения шума и нагрузки на электросеть | Модификации 28 и 43 кВт',
      ],
      'f1155' => [
          'model' => 'NIBE F1345',
          'text' => 'Эффективный геотермальный тепловой насос большой мощности за низкую цену | Два компрессора для надежности, уменьшения шума и нагрузки на электросеть | Модификации от 24 до 60 кВт, возможно объединить в группу до 540 кВт',
      ],
    ],
  ],
  'liveheat' => [
    'title' => 'Тепловые насосы Liveheat',
    'fwwhcd150c' => [
      'model' => 'FIWHCD150C',
      'text' => 'Тепловые насосы Liveheat двух видовы: "вода-вода", "грунт-вода", 60кВт. Идеально подойдут для отопления частного дома и небольшого предприятия.',
    ],
    'fwwihcd080c' => [
      'model' => 'FIWHCD050',
      'text' => 'Тепловые насосы Liveheat двух видовы: "вода-вода", "грунт-вода", 20кВт. Идеально подойдут для отопления частного дома и небольшого предприятия.',
    ],
  ],
  'vde' => 'Компания VDE производит тепловые насосы только под заказ.',
]

?>