<?php

return [
   'main' => [
      'title' => 'Тепловые насосы',
      'btn' => 'Заказать',
   ],
   'what' => [
      'title' => 'Что такое тепловой насос',
      'text' => '<b>Тепловой насос</b> - это устройство, которое может использовать низкопотенциальную (низкотемпературную) тепловую энергию из воды или земли, чтобы обеспечивать теплоснабжение здания или производственного процесса.<br><br>Он работает по принципу термодинамического цикла, используя компрессор и теплообменники, чтобы переносить тепло из одного места в другое.<br><br>Тепловой насос может быть более эффективным и экономичным в использовании энергии, чем традиционные системы отопления, которые используют электричество или газ. Также тепловые насосы делятся на два типа: Грунт-вода, вода-вода.'
   ],
   'advantages' => [
      'title' => 'Преимущества',
      '1_title' => 'Экономичность',
      '1_text' => 'Тепловой насос потребляет меньше электроэнергии, чем традиционные системы отопления, поскольку использует энергию из окружающей среды для производства тепла. Это может привести к существенной экономии на энергозатратах.',
      '2_title' => 'Экологичность',
      '2_text' => 'Тепловой насос является экологически чистым видом отопления, поскольку использует энергию из возобновляемых источников, таких как вода и земля, вместо использования нефти, газа или других неэкологически чистых источников.',
      '3_title' => 'Удобство',
      '3_text' => 'Тепловой насос не требует топливного запаса, что упрощает его эксплуатацию и обслуживание. Кроме того, он может использоваться как источник тепла для отопления, так и для обеспечения горячей воды, что обеспечивает удобство и экономию времени.',
      '4_title' => 'Надежность',
      '4_text' => 'Тепловой насос имеет высокую надежность и долговечность благодаря использованию электрических компонентов и отсутствию подверженности коррозии, что уменьшает риски отказа оборудования.',
      '5_title' => 'Универсальность',
      '5_text' => 'Тепловой насос может использоваться как для обогрева зданий в зимнее время, так и для охлаждения воздуха в летний период, что обеспечивает универсальность его использования в течение всего года.',
   ],
   'efficiency' => [
      'title' => 'КПД теплового насоса',
      'text' => '<b>КПД геотермального теплового насоса</b >, как и у других типов тепловых насосов, зависит от многих факторов, таких как температура окружающей среды, температура нагреваемого помещения или воды, технические характеристики насоса и качество его установки.<br><br>Однако, в целом, геотермальные тепловые насосы считаются одними из наиболее эффективных видов тепловых насосов. При использовании грунтового теплообменника, где температура грунта всегда выше, чем температура воздуха в зимнее время, КПД геотермального теплового насоса может достигать от 300% до 500%.<br><br>Однако, для достижения максимального КПД геотермального теплового насоса, необходимо установить его правильно и согласно рекомендациям производителя. Также важно провести профессиональный расчет необходимой мощности насоса для определенного помещения или здания.',
   ],
]

?>