<?php

return [
   'main' => [
      'title' => 'Тепловые насосы',
      'btn' => 'Заказать',
   ],
   'what' => [
      'title' => 'Что такое тепловой насос',
      'text' => '<b>Тепловой насос</b> - это устройство, которое может использовать низкопотенциальную (низкотемпературную) тепловую энергию из воды или земли, чтобы обеспечивать теплоснабжение здания или производственного процесса.<br><br>Он работает по принципу термодинамического цикла, используя компрессор и теплообменники, чтобы переносить тепло из одного места в другое.<br><br>Тепловой насос может быть более эффективным и экономичным в использовании энергии, чем традиционные системы отопления, которые используют электричество или газ. Также тепловые насосы делятся на два типа: Грунт-вода, вода-вода.'
   ],
   'advantages' => [
      'title' => 'Преимущества',
      '1_title' => 'Экономичность',
      '1_text' => 'Тепловой насос потребляет меньше электроэнергии, чем традиционные системы отопления, поскольку использует энергию из окружающей среды для производства тепла. Это может привести к существенной экономии на энергозатратах.',
      '2_title' => 'Экологичность',
      '2_text' => 'Тепловой насос является экологически чистым видом отопления, поскольку использует энергию из возобновляемых источников, таких как вода и земля, вместо использования нефти, газа или других неэкологически чистых источников.',
      '3_title' => 'Удобство',
      '3_text' => 'Тепловой насос не требует топливного запаса, что упрощает его эксплуатацию и обслуживание. Кроме того, он может использоваться как источник тепла для отопления, так и для обеспечения горячей воды, что обеспечивает удобство и экономию времени.',
      '4_title' => 'Надежность',
      '4_text' => 'Тепловой насос имеет высокую надежность и долговечность благодаря использованию электрических компонентов и отсутствию подверженности коррозии, что уменьшает риски отказа оборудования.',
      '5_title' => 'Универсальность',
      '5_text' => 'Тепловой насос может использоваться как для обогрева зданий в зимнее время, так и для охлаждения воздуха в летний период, что обеспечивает универсальность его использования в течение всего года.',
   ],
   'about-us' => [
      'title' => 'Про нас',
      'content' => [
         '1' => '<b>Компания "Эльтоп еко"</b> - это динамично развивающаяся организация, занимающаяся продажей и установкой тепловых насосов уже много лет на рынке. Мы нацелены на предоставление нашим клиентам только лучших технологических решений в области энергосбережения и оптимизации расходов на отопление.<br><br>Наша компания предлагает широкий ассортимент тепловых насосов, отличающихся высоким качеством и надежностью. Мы устанавливаем их на объектах разной сложности: от маленьких домов до крупных промышленных сооружений. Наша команда состоит из профессионалов, имеющих большой опыт и знания в данной области..',
         '2' => 'Мы всегда готовы к конструктивному диалогу и стараемся учитывать все требования и пожелания наших клиентов. Мы понимаем, что каждый клиент индивидуален, и именно поэтому мы предлагаем только персональный подход к решению каждой задачи.<br><br>Мы уверены, что наша компания является надежным и стабильным партнером для вас и вашего бизнеса. Обращаясь к нам, вы можете быть уверены, что получите высококачественное обслуживание, профессиональный подход и лучшие технологические решения в области тепловых насосов.',
      ],
      'slider' => [
         '1' => 'Кафе "Бегемот" геотермальный тепловой насос "грунт-вода" (в разобранном виде для демонстрации).',
         '2' => 'Коттедж, с. Плюты, Киевская обл. геотермальный тепловой насос "грунт-вода"',
         '3' => 'Элеватор бункерного типа на 12 000 т, административное здание с. Ивановка, Кировоградская область.',
      ],
   ],
   'efficiency' => [
      'title' => 'КПД теплового насоса',
      'text' => '<b>КПД геотермального теплового насоса</b >, как и у других типов тепловых насосов, зависит от многих факторов, таких как температура окружающей среды, температура нагреваемого помещения или воды, технические характеристики насоса и качество его установки.<br><br>Однако, в целом, геотермальные тепловые насосы считаются одними из наиболее эффективных видов тепловых насосов. При использовании грунтового теплообменника, где температура грунта всегда выше, чем температура воздуха в зимнее время, КПД геотермального теплового насоса может достигать от 300% до 500%.<br><br>Однако, для достижения максимального КПД геотермального теплового насоса, необходимо установить его правильно и согласно рекомендациям производителя. Также важно провести профессиональный расчет необходимой мощности насоса для определенного помещения или здания.',
   ],
   'water' => [
      'title' => 'Тепловой насос <span>Вода-Вода</span>',
      'content' => [
         '1' => '<b>Тепловой насос вода-вода</b> использует тепловую энергию из источника воды (обычно грунтовой воды или речной воды) для обеспечения теплоснабжения здания или других процессов.<br><br>Тепловой насос вода-вода использует цикл сжатия- расширения фреона, чтобы получить тепловую энергию из воды. Вода из источника пропускается через теплообменник в испарителе, где ее тепло используется для испарения фреона.',
         '2' => 'Тепловой насос вода-вода использует цикл сжатия- расширения фреона, чтобы получить тепловую энергию из воды. Вода из источника пропускается через теплообменник в испарителе, где ее тепло используется для испарения фреона.<br><br>Таким образом, тепловой насос вода-вода может использовать низкопотенциальную тепловую энергию из воды для обеспечения теплоснабжения здания и при этом потреблять гораздо меньше электроэнергии, чем электрические обогреватели.'
      ],
      'card' => [
         'title' => 'Тепловий насос вода-вода состоит из следующих блоков',
         '1' => '<span>Компрессор:</span> устройство, которое сжимает испаренный фреон и повышает его температуру и давление.',
         '2' => '<span>Расширительный клапан:</span> устройство, которое понижает давление и температуру фреона перед его возвратом в испаритель.',
         '3' => '<span>Испаритель:</span> теплообменник, который находится в контакте с источником воды и где происходит испарение рабочего вещества (обычно фреона).',
         '4' => '<span>Конденсатор:</span> теплообменник, который находится в контакте с системой отопления и где происходит конденсация фреона, что позволяет освободить накопленную тепловую энергию.',
      ],
   ],
   'ground' => [
      'title' => 'Тепловой насос <span>грунт-Вода</span>',
      'content' => [
         '1' => '<b>Тепловой насос грунт-вода</b> использует низкопотенциальную тепловую энергию, которая накапливается в грунте, для обогрева здания или производственного процесса. Процесс работы теплового насоса грунт-вода включает в себя следующие основные компоненты:.<br><br>В процессе работы теплового насоса грунт-вода, теплообменный коллектор устанавливается в земле на глубину от 1,5 до 2 метров. В коллекторе циркулирует теплоноситель (обычно вода или раствор солей), который передает тепло грунту.',
         '2' => 'Теплонасос забирает эту тепловую энергию из коллектора и использует компрессор для повышения температуры теплоносителя. Затем нагретый теплоноситель поступает в систему отопления, где распределяется по всему зданию для обогрева помещений. После этого, остывший теплоноситель возвращается обратно в коллектор для начала нового цикла.<br><br>Таким образом, тепловой насос грунт-вода может использовать низкопотенциальную тепловую энергию, которая накапливается в грунте, чтобы обеспечивать эффективный и экологически чистый способ отопления здания.'
      ],
      'card' => [
         'title' => 'Тепловий насос грунт-вода состоит из следующих блоков',
         '1' => '<span>Коллектор:</span> система трубок, установленных в грунте на глубине от 1,5 до 2 метров, где происходит теплообмен между грунтом и теплоносителем (обычно вода или раствор солей).',
         '2' => '<span>Система отопления:</span> система трубок и радиаторов, которая распределяет тепло из теплонасоса по всему зданию.',
         '3' => '<span>Гидравлическая система:</span> система трубок и насосов, которая перемещает теплоноситель по цепи теплообмена между грунтом и теплонасосом.',
      ],
   ],
   'catalog' => [
      'title' => 'Каталог',
      'link' => [
         '1' => 'Тепловые насосы liveheat',
         '2' => 'Тепловые насосы VDE',
         '3' => 'Тепловые насосы Nibe',
      ],
   ],
]

?>