<?php

return [
  'title' => 'Заказать консультацию',
  'name' => 'ваше имя',
  'name_placeholder' => 'Введите ваше имя',
  'phone' => 'Номер телефона',
  'phone_placeholder' => 'Введите ваш телефон',
  'text' => 'Ваш запрос',
  'text_placeholder' => 'Введите ваш комметарий',
  'btn' => 'Оставить заявку',
  'success' => [
    'title' => 'Данные отправлены!<br><br>Мы свяжемся с вами в ближайщее время',
    'btn' => 'ОК',
  ],
  'calculate' => [
    'title' => 'Калькулятор',
    'area' => 'Площадь дома',
    'people' => 'Количество людей',
    'question_floor' => 'У Вас есть теплый пол?',
    'yes' => 'Да',
    'no' => 'Нет',
    'cost' => 'Стоимость электроэнергии грн за 1кв.',
    'day' => 'День',
    'night' => 'Ночь',
    'btn' => 'Рассчитать',
    'result' => [
      'title' => 'Оценка себестоимости теплового насоса',
      'power' =>'Вам нужен насос мощностью <span></span>',
      'day_price' =>'Примерная цена за отопление в день составляет <span></span>',
      'night_price' =>'Примерная цена за отопление в ночь составляет <span></span>',
      'mixed_price' =>'Примерная цена в смешанном цикле составляет <span></span>',
      'calculate_lead' =>'Для более подробного расчета оставьте Ваш контакт',
    ],
    'submit_btn'=> 'Произвести подробный расчет',
  ],
]

?>