<?php

return [
  'main' => 'Запрос на консультацию',
  'footer' => 'Запрос на консультацию',
  'call' => 'Перезвонить мне',
  'choose' => 'Подобрать',
  'nibe' => [
    's1255' => [
      'title' => 'Тепловой насос с умным домом и бойлером горячей воды',
      'text' => 'SCOP>5, А+++ Високоефективний геотермальний тепловий насос | Вбудований бойлер гарячої води 180 літрів | Вбудована система Розумний дім, LINBUS, Ethernet, WiFi, Apple Home kit, Google home, IFTTT, Bacnet cloud, Dark Sky та інше | Модифікації від 6 до 16 кВт',
      'lead' => 'NIBE S1255 ',
      'modifications' => [
        'title' => 'Доступные модификации',
        'link' => 'Перейти',
        '6' => [
          'title' => 'NIBE S1255 6 кВт 400В (эмалированный бойлер)',
          'text' => 'Геотермальный тепловой насос с наибольшей эффективностью для опалення и ГВП. Має емалований вбудований бойлер на 180 л. SMART серия с полной автоматикой. С можливістю роботи на холодження (с дод. аксессуарами). Може расширюватифункционал (с дод. аксесуарами). Инверторный компрессор. Обслуживание и мониторинг через интернет. Тепловая мощность 6 кВт. Напруга 400 В.',
          'tabs' => [
            'review' => [
              'title' => 'Обзор',
              'text' => '',
            ],
            'technical_data' => [
              'title' => 'Технические данные',
              'sub-title' => [
                'name' => 'Название',
                'measure' => 'Ед. измерения',
                'value' => 'Значение',
              ],
              '1' => [
                'name' => 'Артикул',
                'measure' => '-',
                'value' => '065467',
              ],
              '2' => [
                'name' => 'Название модели',
                'measure' => '-',
                'value' => 'NIBE S1255 E 6 кВт 400В',
              ],
              '3' => [
                'name' => 'Объем встроенного бака ГВС',
                'measure' => 'л',
                'value' => '180',
              ],
              '4' => [
                'name' => 'Покрытие бойлера ГВС',
                'measure' => '-',
                'value' => 'эмаль',
              ],
              'sub_title-1' => 'SCOP согласно EN 14825:',
              '5' => [
                'name' => 'Тепловая мощность (P design)',
                'measure' => 'кВт',
                'value' => '6',
              ],
              '6' => [
                'name' => 'SCOP холодный климат, 35°C/55°C',
                'measure' => '-',
                'value' => '5,5/4,1',
              ],
            ],
            'characteristics' => [
              'title' => 'Характеристики',
              '1-title' => 'Бойлер из нержавеющей стали (R)',
              '1-text' => 'Нет',
              '2-title' => 'Наличие бойлера ГВС',
              '2-text' => 'Да',
              '3-title' => 'Бойлер эмалированный (E)',
              '3-text' => 'Да',
              '4-title' => 'Бойлер медный (Cu)',
              '4-text' => 'Нет',
              '5-title' => 'Тепловая мощность',
              '5-text' => '6',
              '6-title' => 'Тип электроподключения',
              '6-text' => '400 В',
              '7-title' => 'Максимальная температура на выходе',
              '7-text' => '65/70',
            ],
            'documents' => [
              'title' => 'Документы',
              '1' => 'Динамическая универсальная принципиальная схема 1245/1255 PDF',
              '2' => 'Динамическая универсальная принципиальная схема 1145/1155/1245/1255/1345/1355 PDF',
              '3' => 'Принципиальная схема 1245/1255 для SPA (2 бассейна, много ГВС) PDF',
              '4' => 'Принципиальная схема 1245/1255 с 4-х трубным охлаждением (2 буфера) PDF',
              '5' => 'Инструкция по монтажу NIBE S1255',
              '6' => 'Каскадные и гибридные подключения воздух-вода ТН F і S',
            ],
          ],
        ],
        '12' => 'NIBE S1255 12 кВт 400В (эмалированный бойлер)',
        '16' => 'NIBE S1255 E 16 кВт 400В (эмалированный бойлер)',
        'r6' => 'NIBE S1255 R 6 кВт 400В (бойлер из нержавеющей стали)',
      ],
      'review' => [
        'title' => 'Обзор',
        'sub_title' => 'Тепловой насос с умным домом и бойлером горячей воды',
        'text-1' => 'Геотермальный тепловой насос с высокой эффективностью для отопления и ГВС. Имеет встроенный эмалированный бойлер на 180 л. SMART серия с улучшенной автоматикой. С возможностью работы на охлаждение (с прил. аксессуарами). Может расширять функционал (с прил. аксессуарами). Инверторный компрессор. Управление и мониторинг через Интернет. Тепловая мощность 6 кВт. Напряжение 400 Ст.
                    <br><br>
                    Самый современный геотермальный инверторный тепловой насос со встроенным бойлером. Самая высокая энергоэффективность А++++ воплощена в современном скандинавском дизайне с интеллектуальной системой управления для максимального комфорта в Вашем доме с минимальным потреблением энергии.',
        'text-2' => 'XL1 - Подключение, подача теплоносителя<br><br>XL2 - Подключение, обратная линия теплоносителя<br><br>XL3 - Подключение, холодная вода<br><br>XL4 - Подключение, горячая вода<br><br>XL6 - Подключение, вход рассола<br><br>XL7 - Подключение, выход рассола<br><br>',
        'text-3' => 'Встроенный бойлер горячей воды объемом 180 литров с функцией быстрого нагрева в эффективной теплоизоляции из толстого пенополистирола. Бойлер изготавливается по выбору: эмалированный с электродной защитой и титаново-платиновым анодом, или из пищевой нержавеющей стали EN 1.4521, или медный для угнетения микроорганизмов (легионелла, запах сероводорода и т.п.) в воде с PH>7,0 и TOC<1,5 мг /л.',
        'text-4' => 'Собирается и проверяется перед отгрузкой на главном заводе NIBE в г. Маркарид, Швеция.',
        'text-5' => 'Высокая температура теплоносителя до +65°С отражает качество (и соответственно цену) комплектующих.',
        'text-6' => 'Подтвержден независимыми тестированиями Класс энергоэффективности А+++.',
        'text-7' => 'Легкое понимание и изменение настроек на большом цветном сенсорном дисплее, с русским языком управления, встроенной инструкции пользователя, справками и советами.<br><br>Простое подключение теплового насоса к системе «умный дом». Открытый тротокол API.',
        'text-8' => 'Возможность подключения к сервисам APPLE HOMEKIT и GOOGLE HOME для управления голосовыми командами.',
        'text-9' => 'Благодаря удобной системе подсказок, управлению тепловым насосом и системой отопления в целом становится удобным. В случае возникновения трудностей воспользуйтесь подсказками, находящимися в каждом пункте меню. При обнаружении ошибок в работе система автоматического диагностирования выводит на экран название и номер ошибки, а также развернутое объяснение возможных причин ее возникновения. Это помогает самостоятельно и быстро устранить ошибку без выезда сервисного специалиста.',
        'text-10' => 'Лучшая автоматика и программное обеспечение надежной и энергоэффективной работы. Интерфейс USB для обслуживания и замены программного обеспечения, периодически обновляемого NIBE с учетом опыта работы тепловых насосов S1255 в разных странах и климатических зонах.',
        'text-11' => 'Встроенный Wi-Fi для легкого подключения теплового насоса к сети Интернет позволяет отслеживать работу теплового насоса и системы отопления с компьютера, смартфона или планшета. Сервис MYUPLINK позволит корректировку температур в соответствии с изменениями ваших планов и сэкономит средства, сообщит об актуальном состоянии теплового насоса.',
        'text-12' => 'Подключение к сети Интернет позволяет скорректировать работу системы отопления, связавшись с сервисом прогноза погоды. <br><br>Планирование по времени и дням для дополнительной экономии эксплуатационных расходов.<br><br>Для уменьшения шума и вибраций компрессор и циркуляционные насосы закреплены на вибрационных опорах и размещены в отдельном металлическом корпусе из толстой оцинкованной стали.',
        'text-13' => 'Для обеспечения оптимальных режимов работы и энергоэффективности мощность встроенных циркуляционных инверторных насосов автоматически изменяется от 0 до 100%. Снижение скорости циркуляции насоса в два раза уменьшает расход электроэнергии в восемь раз.',
        'text-14' => 'Автоматика плавного пуска компрессора обеспечивает низкие нагрузки на электросеть и увеличенный моторесурс теплового насоса. <br><br>Бивалентный+санитарный+резервный ступенчатый электрический догреватель, программируемый от 0 до 6,5 кВт, автоматически включается при необходимости и изменяет мощность. Датчики величины потребления тока, которыми укомплектован тепловой насос, могут быть установлены в вводном электрощите здания, отслеживать текущее электропотребление здания и регулировать мощность отопителя согласно установленным ограничениям.',
        'text-15' => 'Компактная и удобная для монтажа: ширина 60 см, глубина 65 см, высота 180 см. Минимальная монтажная высота 195 см.',
        'text-16' => 'Обновленный скандинавский дизайн, не требующий специфических помещений для установки.',
        'text-17' => '',
        'text-18' => '',
        'text-19' => '',
        'text-20' => '',
      ],
    ],
  ],
  
]

?>