<?php

return [
   'home'=> [
      'title' => 'Энергоэффективные тепловые насосы - забота о бюджете и окружающей среде!',
      'description' => 'Компания Eltop занимается установкой и продажей тепловых насосов уже много лет. Мы гарантируем качество и долгий срок службы наших изделий, основанный на нашем большом опыте работы на рынке!',
      'ogTitle' => 'Теловые насосы от лучших Европейских и Украинских производителей.',
      'ogDescription' => 'Желаете получить качественное тепло и независимость от энергосистемы? Мы проведем энергоаудит и подготовим для вас комплексное решение! Благодаря нам, вы сможете стать энергетически независимыми, сэкономить до 75% затрат на отоплении, восстанавливать природную энергию.',
      'ogUrl' => 'https://eltopeko.com.ua/ru',
   ],
   'liveheat' => [
      'title' => 'Энергоэффективные тепловые насосы от Украинского производителя Liveheat',
      'description' => 'Тепловые насосы Liveheat двух видов: "вода-вода", "грунт-вода", от 20 до 60кВт. Идеально подойдут для отопления частного дома и небольшого предприятия.',
      'ogTitle' => 'Тепловые насосы Liveheat',
      'ogDescription' => 'Ассортимент энергоэффективных тепловых насосов от проверенного украинского производителя Liveheat',
      'ogUrl' => 'https://eltopeko.com.ua/ru/heat-pumps-liveheat-catalog',
   ],
   'nibe' => [
      'title' => 'Качественные тепловые насосы от Шведского производителя NIBE.',
      'description' => 'Современные тепловые насосы от Шведского производителя, различных видов и модификаций. Ассортимент позволяет подобрать насос для любого помещения и предприятия.',
      'ogTitle' => 'Ассортимент тепловых насосов NIBE',
      'ogDescription' => 'Тепловые насосы от Шведской фирмы NIBE различных видов и модификаций. Монтажная компания Eltop подберёт для вас оптимальное техническое решение.',
      'ogUrl' => 'https://eltopeko.com.ua/ru/heat-pumps-nibe-catalog',
   ],
   'fwwhcd150c' => [
      'title' => 'Энергоэффективный тепловой насос Liveheat. "вода-вода", "грунт-вода", 60квт',
      'description' => 'Тепловой насос Liveheat двух видовы: "вода-вода", "грунт-вода", 60кВт. Идеально подойдёт для отопления частного дома и небольшого предприятия.',
      'ogTitle' => 'Тепловой насос Liveheat 60квт',
      'ogDescription' => 'Характеристики теплового насоса Liveheat двух видов "вода-вода", "грунт-вода"',
      'ogUrl' => 'https://eltopeko.com.ua/ru/heat-pumps-liveheat-catalog/fwwhcd150c',
   ],
   'fwwihcd50c' => [
      'title' => 'Инверторный тепловой насос Liveheat. "вода-вода","грунт-вода", 20квт.',
      'description' => 'Енергоеффективный инверторный тепловой насос Liveheat 20квт. Идеальное решения по соотношению цена/качество, для частного дома или офиса.',
      'ogTitle' => '',
      'ogDescription' => '',
      'ogUrl' => 'https://eltopeko.com.ua/ru/heat-pumps-liveheat-catalog/fwwihcd50c',
   ],
   's1255' => [
      'title' => '',
      'description' => '',
      'ogTitle' => 'Геотермальные тепловые насосы разной цены и комплектации от NIBE.',
      'ogDescription' => 'Самый большой выбор геотермальных тепловых насосов разной комплектации, энергоэффективности и цены.',
      'ogUrl' => 'https://eltopeko.com.ua/ru/heat-pumps-nibe-catalog/nibe-s1255',
   ],
   's1155' => [
      'title' => 'Тепловой насос с умным домом',
      'description' => 'SCOP>5, А+++ Высокоэффективный геотермальный тепловой насос | Встроена система Умный дом, LINBUS, Ethernet, WiFi, Apple Home kit, Google home, IFTTT, Bacnet cloud, Dark Sky и другое | Возможно подключить бойлер горячей воды любого объема | Модификации от 6 до 16 кВт',
      'ogTitle' => 'Геотермальные тепловые насосы разной цены и комплектации от NIBE.',
      'ogDescription' => 'Самый большой выбор геотермальных тепловых насосов разной комплектации, энергоэффективности и цены.',
      'ogUrl' => 'https://eltopeko.com.ua/ru/heat-pumps-nibe-catalog/nibe-s1155',
   ],
   'f1355' => [
      'title' => 'Геотермальный инверторный тепловой насос большой мощности',
      'description' => 'Высокоэффективный инверторный геотермальный тепловой насос большой мощности. SCOP>5, А+++ | Два компрессора для надежности, уменьшения шума и нагрузки на электросеть | Модификации 28 и 43 кВт',
      'ogTitle' => 'Геотермальные тепловые насосы разной цены и комплектации от NIBE.',
      'ogDescription' => 'Самый большой выбор геотермальных тепловых насосов разной комплектации, энергоэффективности и цены.',
      'ogUrl' => 'https://eltopeko.com.ua/ru/heat-pumps-nibe-catalog/nibe-f1355',
   ],
   'f1345' => [
      'title' => 'Геотермальный тепловой насос большой мощности',
      'description' => 'Эффективный геотермальный тепловой насос большой мощности за низкую цену | Два компрессора для надежности, уменьшения шума и нагрузки на электросеть | Модификации от 24 до 60 кВт, возможно объединить в группу до 540 кВт',
      'ogTitle' => 'Геотермальные тепловые насосы разной цены и комплектации от NIBE.',
      'ogDescription' => 'Самый большой выбор геотермальных тепловых насосов разной комплектации, энергоэффективности и цены.',
      'ogUrl' => 'https://eltopeko.com.ua/ru/heat-pumps-nibe-catalog/nibe-f1345',
   ],
]

?>